{
  "showapi_res_error": "",
  "showapi_res_id": "747bc7f6c1a146faa9c983374d9f33c8",
  "showapi_res_code": 0,
  "showapi_res_body": {
    "ret_code": 0,
    "pagebean": {
      "allPages": 138,
      "contentlist": [
        {
          "pubDate": "2019-12-23 09:31:46",
          "channelName": "财经最新",
          "desc": "　　中新网新疆和静12月23日电(史玉江 魏源)22日上午，和静县2019年民间文化冰雪旅游节在新疆和静县东归生态公园内拉开帷幕，来自四面八方的民众欢聚一堂，共享别具特色的民俗文化活动盛宴，将该县冬季旅游的热度推向了一个新的高潮。",
          "channelId": "5572a109b3cdc86cf39001e0",
          "link": "https://www.chinanews.com/cj/2019/12-23/9040626.shtml",
          "content": "中新网新疆和静12月23日电(史玉江 魏源)22日上午，和静县2019年民间文化冰雪旅游节在新疆和静县东归生态公园内拉开帷幕，来自四面八方的民众欢聚一堂，共享别具特色的民俗文化活动盛宴，将该县冬季旅游的热度推向了一个新的高潮。“我们早晨天不亮就从库尔勒出发了，真是不虚此行，值！”刚刚看完开幕式表演的库尔勒游客向延猛说。和静的每个季节都很独特，每年都会带朋友来玩。和静县2019年民间文化冰雪旅游节在和静县东归生态公园内正式拉开帷幕。史玉江 摄欣赏完精彩的节目，“庖丁解羊”表演赛也吸引了在场所有的观众。十二张桌子上摆着12只巴音布鲁克黑头羊，12名参赛者已经就位，看谁分解羊肉的速度更快。经过激烈比拼，来自和静镇克再村村民亚森·买买提以8分35秒获得了“解羊”的冠军。随后，现场架起4口大锅，被分解完成的12只羊陆续入锅，洋葱、胡萝卜等的加入让东归生态公园的上空很快飘满了炖羊肉的香味，现场观众都品尝了这冬日里的美味。游客买买提·伊明一家三口早早就来到了活动现场，看着在雪场嬉戏的孩子，他说，作为和静本地人，这是他们家连续两年参加当地的冰雪节，能在家门口欣赏的如此盛大的活动，内心非常激动。他说，随着这些年政府在旅游业方面投入力度的不断加大，我们和静发生了翻天覆地的变化，街道亮了、环境美了、老百姓的日子富了。速度滑冰、花样滑冰表演，冰雪趣味活动、民族手工艺品、手工技艺和旅游纪念品展示也在同时开展。“冰雪旅游节举办得非常好，为我们百姓提供了健身、娱乐的平台，丰富了我们冬季生活。今天听说有这样一个活动，专门过来滑雪体验一下。”和静居民赵芳芳说。和静县2019年民间文化冰雪旅游节，牧民展示驯鹰。史玉江 摄县党委常委、政府副县长杨承东表示，近年来，随着稳定红利的持续释放，我县紧紧依托当地独特的地域优势、富集的旅游资源、东归文化等优质民俗文化，本着“全域全季旅游”的绿色发展理念，深度挖掘、整合和静县冬春季特色旅游资源，以冰雪文化旅游节为契机，全方位多角度打造冬春季旅游产品。据统计，2018年，和静县接待游客382.86万人次、总收入11.08亿元。今年1月至10月，接待游客达到573.66万人次、总收入15.58亿元，同比增长51.86%、42%，呈井喷式增长态势。(完)",
          "id": "e6b6cc57cf4cb8d6ad876bb49464ca84",
          "havePic": true,
          "title": "新疆和静县民间文化冰雪旅游节开幕 多彩民俗吸引游人",
          "imageurls": [
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191223/110334400_zsite.jpg"
            },
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191223/110334410_zsite.jpg"
            }
          ],
          "source": "中国新闻网"
        },
        {
          "pubDate": "2019-12-23 09:17:47",
          "channelName": "国内最新",
          "desc": "选手们青春活力的开场舞表演。　杨华峰　摄\r\n\n选手们身着旗袍走秀。　杨华峰　摄\r\n\n桑李然（图右）身着旗袍走秀。　杨华峰　摄\r\n\n选手们进行晚礼服展示。　杨华峰　摄\r\n\n来自江苏南通的20岁选手桑李然（右起四）摘得冠军。　杨华峰　摄",
          "channelId": "5572a109b3cdc86cf39001db",
          "link": "https://www.chinanews.com/tp/hd2011/2019/12-23/919572.shtml",
          "content": "12月22日晚，2019世界旅游文化小姐大赛中国总决赛在长沙举行，通过旗袍秀、晚礼服秀以及才艺大秀等环节的现场评选，最终来自江苏南通的20岁选手桑李然摘得冠军。 杨华峰 摄",
          "id": "2afb3d2d55b1b52893f6f57bbe234ad9",
          "havePic": true,
          "title": "世界旅游文化小姐中国总决赛 20岁江苏姑娘夺冠",
          "imageurls": [
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/hd/2019/12/23/7bd2955fb6e34b8c9a7bb7c3e1e4be71.jpg"
            }
          ],
          "source": "中国新闻网"
        },
        {
          "pubDate": "2019-12-23 08:12:00",
          "channelName": "旅游最新",
          "channelId": "57463656a44a13cf",
          "link": "https://travel.people.com.cn/n1/2019/1223/c41570-31517593.html",
          "img": "https://paper.people.com.cn/rmrbhwb/res/1/20191223/1577041179369_1.jpg",
          "content": "四川省凉山州冕宁县彝海镇彝海村坐落在红军长征途中“彝海结盟”地的彝海之滨，曾受各种条件制约，生活并不富裕。近年来，当地以增加村民就业、提高村民收入为目标，借助红色旅游资源，推动旅游产业扶贫。目前，全村110多户贫困户已经全部脱贫。图为9月7日，在景区工作的彝海村村民马嘿补吉莫展示彝族特色手工艺品。 新华社记者 孙瑞博摄据《印度教徒报》近日报道，中国提出了2020年消除绝对贫困计划，这意味着中国剩下的1000多万贫困人口将走上通往更加美好生活的道路。其中，“红色旅游”起到了助力作用。据英国《每日邮报》报道，支持苗族传统刺绣，不仅可以推动少数民族的文化传承，还可以为当地扶贫工作做出贡献。近年来，一些苗族地区凭借优美的自然景观，大力发展乡村旅游。苗族刺绣店已成为游客的必游之地。据马来西亚媒体Star Online报道，乡村旅游、电子商务等已成为中国经济发展中的重要方面，帮助贫困人口获得基本的生活保障。贫困是一个世界性难题，反贫困是人类面临的共同任务。在扶贫工作中，旅游业因其良好的发展潜力，成为产业扶贫的重要抓手，也是精准扶贫的重要方式。2019年10月11日，国务院扶贫办主任刘永富表示，预计到2019年底，全国95%左右现行标准的贫困人口将实现脱贫，90%以上的贫困县将实现摘帽。另据国家乡村旅游监测中心数据显示，设在全国25个省（区、市）的101个扶贫监测点（建档立卡贫困村）通过乡村旅游脱贫人数为4796人，占脱贫人数的30.4%，监测点贫困人口人均增收1123元。在2020年高质量脱贫目标的指引下，中国各地依托旅游业开展扶贫工作、助力脱贫攻坚的景象方兴未艾。中国的发展经验表明，旅游扶贫要以政府为主导，突出农民的主体地位，在注重区域发展差异的同时，强调一二三产业融合、开发与保护结合、扶贫与扶智融合。展望未来，扶贫工作的重点要从解决绝对贫困转向解决相对贫困，从经济扶贫转向多维扶贫，从基于战略的宏大叙事转向对人民美好生活的微观关怀，进而更高质量地推进扶贫工作。相比其他扶贫方式，旅游扶贫的优势在于：第一，贫困地区自然或区位条件的相对劣势，保护了当地的旅游资源，为当地发展旅游业提供了资源条件；第二，旅游业关联性强，可直接或间接带动多产业共同发展，为当地带来更多工作机会；第三，旅游业对环境影响相对较小，有利于保护当地环境；第四，发展旅游业可以激发当地人民的文化自豪感，增强他们对自身文化的认同。总体来看，旅游业是已被验证的发展中国家重要脱贫方式。在世界48个最不发达国家中，旅游业在其中20个国家的出口收入来源中位居前列。依托旅游业扶贫，应因地制宜发挥区位优势，实现扶贫工作的可持续发展。一方面，旅游扶贫是一场持久战，需要足够的耐心与“柔性”的操作，走共同富裕之路。要充分理解扶贫工作的艰巨性与复杂性，认识到扶贫的社会目标是“打破社会生态的贫困平衡，构建富足平衡”。另一方面，在旅游扶贫中，要注重速度与效果的平衡，认识到扶贫的个人目标是“从低物质均衡的原生幸福到高物质均衡的次生幸福”。在发展旅游业的同时，要注重发展多元产业，保护古村落的原始生态。同时，也要适度调控发展速度，适应当地居民的承受能力，展现扶贫工作的“柔性”和“温度”。    ",
          "id": "0216715d02a484028153cdb3b401c0d8",
          "havePic": false,
          "title": "旅游扶贫应当有可持续性",
          "imageurls": [],
          "source": "人民网"
        },
        {
          "pubDate": "2019-12-23 07:32:40",
          "channelName": "国际焦点",
          "desc": "　　古巴旅游部长曼努埃尔·马雷罗·克鲁斯21日成为总理，是古巴自1976年以来首次任命总理。",
          "channelId": "5572a108b3cdc86cf39001ce",
          "link": "https://www.chinanews.com/gj/2019/12-23/9040570.shtml",
          "content": "古巴旅游部长曼努埃尔·马雷罗·克鲁斯21日成为总理，是古巴自1976年以来首次任命总理。古巴时隔43年再次任命总理引起外界高度关注，专家认为主要有三个原因。一、这是古巴43年来首次任命总理。已故古巴革命领袖菲德尔·卡斯特罗1959年至1976年担任总理，1976年颁布的古巴宪法撤销总理一职。今年4月生效的新宪法重新设置总理一职，并规定总理任期5年，处理政府日常工作并领导部长会议。二、这显示古巴领导人正逐步实现代际更迭。继米格尔·迪亚斯-卡内尔今年10月当选国家主席后，马雷罗21日成为总理，两人都出生于1959年古巴革命胜利以后。三、马雷罗有丰富的经济管理经验，自2004年起一直担任旅游部长。旅游业是古巴经济支柱产业之一，是古巴的重要外汇来源。古巴旅游业近年来不断发展，今年访问古巴的外国游客达到430万人次，比马雷罗上任时翻了一番多。迪亚斯-卡内尔21日提名马雷罗时说，马雷罗与外国投资者的谈判经验丰富，履历和资质足以使他胜任总理一职。(郑昊宁)(新华社专特稿）",
          "id": "89112190e4ab4f028327e99025cb5d03",
          "havePic": false,
          "title": "古巴43年来首位总理引高度关注 专家称原因有三",
          "imageurls": [],
          "source": "中国新闻网"
        },
        {
          "pubDate": "2019-12-22 23:03:08",
          "channelName": "港澳最新",
          "desc": "　　中新社珠海12月22日电 (记者 邓媛雯)随着一束束绚丽的烟花升空，耀眼的焰火照亮了珠澳两岸。22日晚，由珠海与澳门共同主办的“庆祝澳门回归祖国20周年澳珠烟花汇演”在珠海横琴金融岛和澳门旅游塔对出海面举行。",
          "channelId": "5572a109b3cdc86cf39001dd",
          "link": "https://www.chinanews.com/ga/2019/12-22/9040433.shtml",
          "content": "中新社珠海12月22日电 (记者 邓媛雯)随着一束束绚丽的烟花升空，耀眼的焰火照亮了珠澳两岸。22日晚，由珠海与澳门共同主办的“庆祝澳门回归祖国20周年澳珠烟花汇演”在珠海横琴金融岛和澳门旅游塔对出海面举行。本次烟花汇演由澳门特别行政区政府旅游局与珠海市横琴新区管理委员会共同承办。当晚，为时30分钟的烟花汇演发放了约16万枚烟花，伴随着烟花，56艘无人船及600架无人机组合成“澳珠一家亲”“20”等字样及澳门大三巴牌坊、港珠澳大桥等图案，一幕幕精彩的图案在夜空和水面上变幻时，引来了观众阵阵欢呼。记者在现场看到，当象征着56个民族团结的56艘无人船准时出现在表演海域澳门西湾大桥两侧时，全场响起雷鸣般的掌声与欢呼声，只见无人船亮起红色灯光，组成“心”型队形，燃放金色烟花，寓意珠澳两地相亲相爱一家人。“昨天我们一家子专门去澳门走了一圈，能感觉到澳门现在发展得很好，和以前真是大不相同。”珠海市民聂先生激动地表示，为了观赏烟花汇演，他们一家三口当天下午就早早过来烟花观赏台“霸位”。“真的很美，很好看。今年在横琴看到珠澳共同举办的烟花汇演，尤其是在澳门回归祖国20周年这样特别的日子，我感觉特别有意义。”横琴新区公务员陈星仪开心地表示，希望未来珠澳两地合作越来越多。(完)",
          "id": "3f4b8ad95d8f0c0a603c302fc43c7c0f",
          "havePic": false,
          "title": "珠海与澳门联合举办烟花汇演",
          "imageurls": [],
          "source": "中国新闻网"
        },
        {
          "pubDate": "2019-12-22 16:38:48",
          "channelName": "国内最新",
          "desc": "专业滑雪表演。　成林 摄\r\n\n图为雪地袋鼠跳。　成林 摄\r\n\n图为小孩感受雪上运动。　成林 摄\r\n\n　　12月21日，2019张掖祁连山冰雪运动嘉年华活动暨第七届金张掖冰雪旅游文化节在甘肃张掖祁连山国际滑雪场开幕。活动期间，专业滑雪表演、雪地拔河、雪地袋鼠跳等户外运动项目，以及动感雪圈接力、雪地跳绳、雪地踢毽子等嘉年华体验项目和拔棍、顶杠子等民族体育项目吸引了近1000多名冰雪运动爱好者参加。",
          "channelId": "5572a109b3cdc86cf39001db",
          "link": "https://www.chinanews.com/tp/2019/12-22/9040268.shtml",
          "content": "专业滑雪表演。成林 摄图为雪地袋鼠跳。成林 摄图为小孩感受雪上运动。成林 摄12月21日，2019张掖祁连山冰雪运动嘉年华活动暨第七届金张掖冰雪旅游文化节在甘肃张掖祁连山国际滑雪场开幕。活动期间，专业滑雪表演、雪地拔河、雪地袋鼠跳等户外运动项目，以及动感雪圈接力、雪地跳绳、雪地踢毽子等嘉年华体验项目和拔棍、顶杠子等民族体育项目吸引了近1000多名冰雪运动爱好者参加。",
          "id": "ae35e7f06724f92173fb8de47c020e1f",
          "havePic": true,
          "title": "民族体育项目登上甘肃祁连山国际滑雪场展演",
          "imageurls": [
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191222/110317750_zsite.jpg"
            },
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191222/110317780_zsite.jpg"
            },
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191222/110317790_zsite.jpg"
            }
          ],
          "source": "中国新闻网"
        },
        {
          "pubDate": "2019-12-22 10:44:40",
          "channelName": "国内最新",
          "desc": "祁连山滑雪场内，甘肃张掖市肃南裕固族自治县裕固族牧民在雪地嬉戏、滑雪。　武雪峰 摄\r\n\n图为裕固族传统体育项目雪地上演。　武雪峰 摄\r\n\n图为滑雪爱好者上演滑雪表演。　武雪峰 摄\r\n\n　　12月21日，2019张掖祁连山冰雪运动嘉年华活动暨第七届金张掖冰雪旅游文化节活动启幕。祁连山滑雪场内，甘肃张掖市肃南裕固族自治县裕固族牧民在雪地嬉戏、滑雪。当日，活动中，由专业滑雪教练员进行的滑雪表演精彩上演；雪地拔河、雪地袋鼠跳、雪地行走和拔棍、顶杠子等民族体育项目，吸引了2000余名冰雪运动爱好者在冰雪中尽享运动带来的快乐。",
          "channelId": "5572a109b3cdc86cf39001db",
          "link": "https://www.chinanews.com/tp/2019/12-22/9040165.shtml",
          "content": "祁连山滑雪场内，甘肃张掖市肃南裕固族自治县裕固族牧民在雪地嬉戏、滑雪。武雪峰 摄图为裕固族传统体育项目雪地上演。武雪峰 摄图为滑雪爱好者上演滑雪表演。武雪峰 摄12月21日，2019张掖祁连山冰雪运动嘉年华活动暨第七届金张掖冰雪旅游文化节活动启幕。祁连山滑雪场内，甘肃张掖市肃南裕固族自治县裕固族牧民在雪地嬉戏、滑雪。当日，活动中，由专业滑雪教练员进行的滑雪表演精彩上演；雪地拔河、雪地袋鼠跳、雪地行走和拔棍、顶杠子等民族体育项目，吸引了2000余名冰雪运动爱好者在冰雪中尽享运动带来的快乐。",
          "id": "394ea384d429279d6f25b6ff20f9fc58",
          "havePic": true,
          "title": "祁连山下冰天雪地 甘肃裕固族传统体育项目精彩上演",
          "imageurls": [
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191222/110302600_zsite.jpg"
            },
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191222/110302620_zsite.jpg"
            },
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191222/110302640_zsite.jpg"
            }
          ],
          "source": "中国新闻网"
        },
        {
          "pubDate": "2019-12-22 10:35:11",
          "channelName": "国内最新",
          "desc": "　　新华社上海12月21日电 题：上海推出浦江游览“班轮航线” 践行全域旅游发展“新三观”",
          "channelId": "5572a109b3cdc86cf39001db",
          "link": "https://www.chinanews.com/sh/2019/12-22/9040172.shtml",
          "content": "新华社上海12月21日电 题：上海推出浦江游览“班轮航线” 践行全域旅游发展“新三观”乘着游轮游览黄浦江，观赏百年外滩建筑群、浦东摩天大楼，并可以在浦江两岸的“生活秀带”上岸漫步，这是一种怎样的体验？在浦江游览迎来年内500万人次游客并创下历史新高之际，上海21日推出全新的“班轮航线”，为中外游客呈上更丰富的文旅体验。中外游客数量突破历史新高，江上船从交通工具变为游览体验，如今再兼顾交通和旅游功能，这是上海发展全域旅游的缩影。人们对美好生活的追求，呼唤着旅游目的地以全新的资源观、客源观、发展观，推进文旅供给侧改革。资源观：无处不可漫步、动腿更能“走心”上海21日全新推出的班轮航线分为一程、二程、全程、全天四种乘船模式。其中多程和全天模式下，游客可以在其中一处码头下船游览后，按班轮时刻表乘上后续游船前往另一处码头，就像乘公交车一样便利。为何乘游船还随上随下？“看到如画风景，当然想置身其中。在班轮模式下，在上海各区深度游的行程安排就有了新选择。”23岁的游客符敏说。在浦西的金陵东路码头下船，步行便可到达外滩建筑群，用手机扫码能听读百年建筑的“前世今生”。在秦皇岛路码头下船漫步滨江，近代工业旧址与绿树碧水相映，人们能了解过去的“工业锈带”如何变身“生活秀带”。在东方明珠码头下船，置身陆家嘴空中步行连廊，高耸入云的金融城建筑群体现城市发展新高度。“如今文旅资源观已明显不同：过去旅游活动‘靠天’‘靠老祖宗’吃饭；在全域旅游目的地，任何资源都可以是旅游休闲资源。”上海财经大学教授何建民分析，“人们能够360度游览目的地；目的地吸引着游客的全身心体验。”客源观：新朋即“旧友”，“老上海”有新乐趣在人们的印象中，浦江游览往往是外国人、各省市游客到上海的必选项目。有意思的是，其中还有许多土生土长的上海人家。63岁的王纪浩“守”在黄浦江畔数十年。“以前跑到浦东看浦西建筑，后来在外滩看浦东金融城拔地而起。如今船上看不够还要下船走走。”王纪浩带着老伴和孙子参加浦江游览后再三感叹。他说，世博会和进博会的举办，让上海市民生活变得更好，他们家也爱上了“在城市美景中漫步”。今年以来，上海多个文旅活动参与人数创下新高：1300余万人次游客在上海参观各种老建筑、1900万人次游客走进沪郊乡村旅游休憩、2570万人次游客参与到上海旅游节中……在外国、外地游客纷至沓来的同时，越来越多的上海市民正成为“新客源”。上海市副市长宗明在日前举行的2019年上海市加强全域旅游建设工作会议上表示，全域旅游的核心就是“无障碍”。外地、外国游客和上海市民是一个整体，人们需要有温度的文旅产品和服务。发展观：突破产业、区域和时空边界记者了解到，2020年上海浦江游览接待游客数预计将达600万人次，初步建成世界级旅游精品项目。上海浦江游览集团有限公司市场部杨明伟介绍，目前浦江班轮三处码头分布在杨浦区、黄浦区、浦东新区，未来分布在上海其他城区的码头也有望加入，扩大“区域联动”；还将引入特色演艺项目等体验，深化“商文旅联动”；并利用科技手段，让游客能够更加便捷地查询并购买船票、车票、景区门票，体现“科技+旅游联动”。中国旅游研究院院长戴斌认为，大众对旅游的需求正在从“有没有”走向“好不好”，从“缺不缺”走向“精不精”。高品质的、受百姓欢迎的文化和旅游发展是多个产业、跨越时空的融合发展。上海市文化和旅游局局长于秀芬说，上海发展全域旅游，还将通过挖掘更多中国元素、上海特色，提升文旅项目互动性和参与度，让人们感到“有意义”；通过体制创新，增加食、住、行、游、购、娱各领域供给，让人们感到“有意思”；通过在旅游咨询、旅游厕所、旅游导览系统建设、打造“上海礼物”等方面精益求精，让人们“能回味”。",
          "id": "506af26765a718a8c6a74f13223ef640",
          "havePic": false,
          "title": "上海推出浦江游览“班轮航线” 践行全域旅游发展“新三观”",
          "imageurls": [],
          "source": "中国新闻网"
        },
        {
          "pubDate": "2019-12-22 10:17:04",
          "channelName": "国内最新",
          "desc": "　　新华社北京12月21日电(记者余俊杰)由文化和旅游部资源开发司主办的“三区三州”旅游大环线专列首发仪式21日在北京西站举行，将通过沿线旅游资源推介，助力“三区三州”深度贫困地区脱贫。",
          "channelId": "5572a109b3cdc86cf39001db",
          "link": "https://www.chinanews.com/sh/2019/12-22/9040158.shtml",
          "content": "新华社北京12月21日电(记者余俊杰)由文化和旅游部资源开发司主办的“三区三州”旅游大环线专列首发仪式21日在北京西站举行，将通过沿线旅游资源推介，助力“三区三州”深度贫困地区脱贫。文化和旅游部资源开发司相关负责人介绍，此次旅游大环线专列从北京西站发车，将历时7天，沿途停靠6市州，行程近7000公里。沿途的临夏州、张掖市、嘉峪关市等地将举办系列宣传活动，推介当地文化旅游资源。据介绍，此次“三区三州”旅游大环线专列开通，将会把分布在“三区三州”铁路沿线的丰富旅游资源串联在一起，带给游客更加快捷舒适的旅游体验，进一步推动“三区三州”旅游扶贫向纵深发展。据悉，为促进“三区三州”旅游业发展，助力带动“三区三州”深度贫困地区和贫困人口脱贫，文化和旅游部联合国务院扶贫办设计推出“三区三州”旅游大环线品牌，通过指导成立宣传推广联盟、举办推介活动、协调开设旅游专列、线上专题推广等方式积极推进旅游扶贫。目前，“三区三州”旅游大环线包括1条大环线、4条支线、6条主题穿越线，以及若干条团队游、自驾游分支线及经典徒步游线路，覆盖“三区三州”众多贫困地区。",
          "id": "d098a45a2f3f38b1e3e8d534fd0e1bc4",
          "havePic": false,
          "title": "“三区三州”旅游大环线专列开启旅游扶贫新路径",
          "imageurls": [],
          "source": "中国新闻网"
        },
        {
          "pubDate": "2019-12-22 09:27:16",
          "channelName": "国内最新",
          "desc": "　　中新网乌鲁木齐12月22日电(黄万里)21日，新疆库尔勒市“梨城味道”美食厨艺技能大赛在该市丝路旅游小镇开幕，正式开启美食之旅。",
          "channelId": "5572a109b3cdc86cf39001db",
          "link": "https://www.chinanews.com/sh/2019/12-22/9040143.shtml",
          "content": "中新网乌鲁木齐12月22日电(黄万里)21日，新疆库尔勒市“梨城味道”美食厨艺技能大赛在该市丝路旅游小镇开幕，正式开启美食之旅。本次大赛，以库尔勒特色美食为媒，以美食技艺为介，广受各界关注。当天，25家饮食企业的大厨们汇聚一堂，同台竞技，切磋厨艺，近100道菜让吃货们现场品尝。参赛企业展示美食。黄万里 摄来自成都的游客何明说：“这次梨城味道美食厨艺大赛真的太棒了，几乎汇集了梨城所有的特色小吃，刚才尝了几个特色都特别好吃，现场很热闹，一下子让梨城充满了年味。”创意面点类参赛代表林珩说：“我们非常渴望有这样的平台，展现自我，切磋厨艺，促进菜品质量，提升烹饪技能，为库尔勒市旅游发展贡献力量。”近年来，随着库尔勒文化旅游产业的快速发展，梨城美食迎来了发展的黄金时期。本次大赛吸引了不少餐饮方面的行家里手参加，充分展示出梨城美食的强烈吸引力和广阔的发展前景，这对弘扬库尔勒美食文化，挖掘饮食文化内涵，树立美食文化品牌，激活促进旅游产业全要素发展必将产生重要意义。评委对参赛企业的菜品打分。黄万里 摄库尔勒市党委常委、宣传部部长山加甫表示，通过举办“梨城味道”美食厨艺大赛，进一步挖掘、传承、创新，开发一批具有库尔勒地方特色、味道鲜美的美食，全力打造一批名店、名厨、名菜，扩大梨城美食品牌影响力，提升库尔勒餐饮业的发展水平，助推我市经济社会又好又快发展。据了解，此次“梨城味道”美食厨艺技能大赛为期三天，12月21日为“特色小吃荟”风味特色小吃、创意面点专场比赛；12月27日为“凉菜精品荟”精品凉菜、食品雕刻专场比赛；12月28日进行压轴赛事“梨城名菜荟”酒店名菜专场比赛。比赛结果和颁奖将在28日公布。(完)",
          "id": "633cf557047271ea9dde6a7a1e29edd5",
          "havePic": true,
          "title": "新疆库尔勒市“梨城味道”美食厨艺技能大赛“美味”开幕",
          "imageurls": [
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191222/110300120_zsite.JPG"
            },
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191222/110300130_zsite.JPG"
            }
          ],
          "source": "中国新闻网"
        },
        {
          "pubDate": "2019-12-22 06:50:52",
          "channelName": "国内最新",
          "desc": "　　存在门票和服务提示不合理等6大问题",
          "channelId": "5572a109b3cdc86cf39001db",
          "link": "https://www.chinanews.com/sh/2019/12-22/9040088.shtml",
          "content": "存在门票和服务提示不合理等6大问题天津取消8家A级旅游景区资质本报讯(记者张玺) 日前，天津市文化和旅游局召开新闻发布会，公布了对天津市内所有A级景区复核结果，对十几家A级旅游景区提出警告或严重警告，并限期整改，取消8家A级旅游景区资质。天津市文旅局相关负责人介绍，这次A级旅游景区复核工作从2019年8月1日开始，对天津市内共101家A级旅游景区全面覆盖，重点检查景区的旅游安全与卫生、游客游览服务品质、综合管理水平等情况。据介绍，天津市A级旅游景区目前普遍存在6大类问题：一是厕所环境基本良好，配套设施有待完善；二是景区场地秩序较差，堆放现象普遍存在；三是旅游资源和功能老化、滞后；四是安全管理制度落实较好，个别点位存在安全员配备不足；五是讲解服务不规范；六是门票设计和服务提示设计落后。这些问题严重影响天津市A级旅游景区服务质量和管理水平不断提升。天津市文旅局对存在相应问题景区提出限期整改要求。此次复核除对十几家A级旅游景区提出警告或严重警告外，还决定取消天津希乐少儿休闲旅游区、玉佛禅寺、名洋湖都市庄园景区、天鹅湖休闲旅游区、君利农业示范园、华蕴博物馆、华明世博馆、无暇生态园等8家A级旅游景区资质。天津市文化和旅游局日前制定《天津市旅游服务质量提升计划实施方案》，提出提升旅游区点服务水平、优化旅游住宿服务、提升旅行社服务水平、规范在线旅游经营服务、提高导游和领队业务能力、增强旅游市场综合监管、建立完善旅游信用体系等7大目标任务。天津市文旅局负责人表示，今后，天津市将进一步加强A级旅游景区的监督管理，进一步规范和实施A级旅游景区退出机制，保证景区在执行行业标准下良好运转。",
          "id": "f78b6cf276227f465dbfd32af38449fd",
          "havePic": false,
          "title": "天津取消8家A级旅游景区资质",
          "imageurls": [],
          "source": "中国新闻网"
        },
        {
          "pubDate": "2019-12-22 06:39:35",
          "channelName": "财经最新",
          "desc": "　　一边是低价团加速优质导游的流失，一边是个性化旅游需求推动导游职业向专业化、精细化、定制化进阶",
          "channelId": "5572a109b3cdc86cf39001e0",
          "link": "https://www.chinanews.com/cj/2019/12-22/9040087.shtml",
          "content": "一边是低价团加速优质导游的流失，一边是个性化旅游需求推动导游职业向专业化、精细化、定制化进阶【旅游观察】“黑导游”栽了，好导游在哪儿不久前，福建厦门鼓浪屿导游威胁游客视频在网络热传。视频中头戴遮阳帽女子“霸气”质问一男性游客：“到了鼓浪屿还这么嚣张，在岛上你信不信走不出去！”视频发布者称：“交了导游费，不消费买东西就是这样的态度。”该视频一度登上社交平台热搜，再次引发网友对“黑导游”吐槽。事件引起厦门当地高度重视。厦门市鼓浪屿文化旅游发展中心发布情况通报称，涉事两名导游及相关旅行社被列入“鼓浪屿综合惩戒主体名单”，取消带团上岛资格。对涉事导游和旅行社涉嫌擅自增加旅游项目、诱导消费等违法违规行为，厦门市文旅局做出处理：吊销方某导游证；暂扣徐某导游证6个月；将方某列入旅游市场黑名单。厦门市市场监督管理局对涉事两家公司分别处罚10万元和50万元。从云南导游强制消费到东北雪乡宰客，“黑导游”不断曝光。而在低价旅游、强迫消费、隐性购物等乱象背后，导游“职业生存焦虑”正在蔓延。日前，《工人日报》记者几经辗转，联系到视频中当事人“黑导游”方某。她为影响了城市旅游形象深感愧疚，也道出导游职业面临的尴尬：“现在很多人把‘黑心’‘贪婪’负面标签贴在‘导游’身上，实际我们大多收入不高，薪水要从游客购物提成中赚取，带客购物实是无奈之举。”方某认为畸形的市场竞争是诱发“低价团”的罪魁祸首，而导游则是夹在旅行社、地接社和旅客之间填补“低价坑”的“最后稻草”，也是舆论讨伐的“背锅侠”。“我们没有固定收入，如果能拿到充足的服务费，谁还愿去当黑心‘导购’？”在方某看来，犯错的或许不仅仅是自己，还有市场和机制。记者走访福建多家旅游协会和旅行社，不少业内人士观点从侧面印证方某说法。福州市旅游协会秘书长金文龙表示，带团数量很大程度决定导游收入。由于旅游业季节波动性明显，旺季时导游重金难求，专职不够兼职凑。淡季时，不少专职导游都无团可接。“缺乏安全感”是包括不少资深导游在内从业者的共同感受。“没有完善的薪酬体制、工作压力大等因素导致导游越来越少。”福建海外旅行社专职中英文导游付云飞是业内“名导”，有着27年从业经历。他表示，导游是旅行社和市场双向选择的产物。旅客如果片面追求低价旅游，旅行社为获得客源就必须适应市场需求。这就加剧服务质量的下降。“低价团的出现，加速了优质导游的流失。”同在福建海外旅行社任职的业务经理陈浩说，“近年来导游行业流失率大大增高，平均10个导游中有8个在5年内转成业务后勤或离开行业。”有数据显示，随着导游收入的下降，20%左右专职导游在考虑或已转行。加之不断曝光的负面新闻，让一些在导游职业门槛外徘徊的“准导游”也打消入行想法。自由执业者并不“自由”“一到旅游旺季，旅行社专职导游不够用，会四处找自由导游接团。”刘晓瞳是持证“自由导游”，每天一边照看网店，一边守在导游微信群等待“抢单”。“国庆黄金周，我接了4个团。现在春节临近，假期也早被预约。”据国家旅游局统计，目前全国持证导游逾80万人，但与旅行社签订劳动合同的导游仅20多万人。大部分导游都像刘晓瞳一样是“自由执业”的兼职导游。我国从2016年正式启动导游自由执业试点。这样的管理体制下，与旅行社签约的专职导游从业相对稳定。旅行社或游客临时委托的兼职导游想持续抢到“团单”，要付出更多努力。“我们提供的是服务，也是商品，物美价廉才会有竞争力。”在刘晓瞳眼中，自由执业导游并不自由，“站在前线，被动等待市场挑选”。记者调查发现，除大型旅行社外，大部分中小型旅行社专职导游“服务费”水平高于兼职导游。以福建地区为例，非旺季专职导游服务费约300~500元/天，兼职导游为150~300元/天。为提升市场竞争力，“降价”“找兼职”成为自由执业导游“不得已”的选择。携程旅游日前随机调查全国各地超过500位导游与领队。结果显示，80%自由执业导游平均每月工作10天，较专职导游少10天。47%受访者认为，工作得到游客普遍尊重认可，18%的人表示很失望，35%选择“说不清”。在被问及如何缓解工作压力及委屈情绪时，56%的人表示已习惯，30%选择自我调节，还有少部分人选择“找人倾诉”和“用大哭来发泄”。“导游看似光鲜实则非常辛苦，大部分人嗓子和胃都不好。带团要操心的事太多，要照顾好每位游客，也可能面对游客的刁难，工作压力太大。”付云飞告诉记者，即便像他一样的资深专职导游，每年也会接到投诉。他说自由执业导游因缺乏旅行社“背景支撑”，要独自面对游客各类诉求。这对导游的抗压性、心理承受能力提出更高要求，“生存焦虑”也更加明显。“专业化”将成“新风口”？到4300米海拔泡温泉、海上酒吧玩空中跳水、乘快艇穿越瀑布、到水下30米和鲸鲨来场约会……游客的玩法已在改变。消费者更在意导游为旅行赋予的附加值。“吃货玩家”夏雪是上海一名医美师，她邀请“旅游定制师”为春节假期定制了一趟日本京都的美食制作体验之旅。定制师安排了学习寿司制作、大阪章鱼烧博物馆、抹茶茶道体验、制作日式早餐等项目。3人10天花费达13.2万元。携程报告显示，高端旅游定制市场已初显规模，从一线城市深入二三线城市。北上广深高端定制游客人均消费达23749元，且需求量每年呈三位数以上增长。记者在一些旅游客户端看到，用户可通过专设版块寻找旅游定制师和导游服务，预先查看导游信息、服务次数及向导游记等。“定制旅游的出现和游客更加个性化的旅游需求，必然会推动导游职业向专业化、精细化、定制化方向发展。”据福建省旅游协会负责人介绍，在当地各热门旅游目的地，导游年轻化、高学历和专业化成趋势。从导游队伍看，本科及以上学历比例已超50%，中高级导游证人数持续增加。《导游综合素质手册》中强调，“贯彻游客至上的原则，要求导游服务将规范化服务与个性化服务结合起来”。而在碧山旅行创始人张玫看来，导游最核心素质是有丰富的内心和对旅行目的地文化的深厚了解，这样才有输出服务的资本。“服务质量和水平应纳入导游的薪酬体系。”福建省旅游协会秘书长洪一树认为，导游职业群体需要旅游行业乃至整个社会更多关注和关爱。企业、旅游平台也都有更大责任去推动导游队伍的技能和素质提升，“让每个景点、每个城市的故事能通过导游精准传达给旅行者，让每位旅行者能通过导游真正找到每次旅行的意义，这是我们行业的‘新风口’。”",
          "id": "8965d32d0e8ad10840b48408ed7d0a5e",
          "havePic": false,
          "title": "从强制消费到宰客……黑导游栽了，好导游在哪儿？",
          "imageurls": [],
          "source": "中国新闻网"
        },
        {
          "pubDate": "2019-12-21 18:20:21",
          "channelName": "国内最新",
          "desc": "　　中新网12月21日电 12月20日-22日，中国科技圈年度盛会“极客公园创新大会十周年GeekParkIFX”在京开幕。在未来趋势论坛上，百度地图事业部总经理李莹发表了题为《AI时代，地图的破局与思考》主题演讲，分享了全球首个地图语音定制产品、业内首创的未来出行ETA以及智能旅游、地图智能小程序等百度地图近一年来的重大创新成果，展示了新一代人工智能地图的无限可能。据现场披露，目前已有超百万用户通过百度地图语音定制功能录制了自己的专属语音包，其中包括150多名明星、主播和网红。",
          "channelId": "5572a109b3cdc86cf39001db",
          "link": "https://www.chinanews.com/it/2019/12-21/9039907.shtml",
          "content": "中新网12月21日电 12月20日-22日，中国科技圈年度盛会“极客公园创新大会十周年GeekParkIFX”在京开幕。在未来趋势论坛上，百度地图事业部总经理李莹发表了题为《AI时代，地图的破局与思考》主题演讲，分享了全球首个地图语音定制产品、业内首创的未来出行ETA以及智能旅游、地图智能小程序等百度地图近一年来的重大创新成果，展示了新一代人工智能地图的无限可能。据现场披露，目前已有超百万用户通过百度地图语音定制功能录制了自己的专属语音包，其中包括150多名明星、主播和网红。李莹表示，“百度地图的创新精神体现在自由、精致和求知，我们让声音实现个性化表达，让出行能够被精准预估，让真实世界可以被高精度刻画，让用户更便捷地探索世界，新一代人工智能地图还能做得更多更好。”百度地图事业部总经理李莹服务现已覆盖全球的百度地图，不仅可以让用户自由前往任何目的地，如今还能让用户听着自己录制的语音包出行。今年十一前夕推出的全球首个地图语音定制产品更是被疯狂刷屏，目前已有超百万用户参与录制。用户只需录制20句话等待20分钟左右，就可拥有专属语音包，导航导览等全场景均可使用，家人声音也能时刻陪伴。大会现场，李莹还通过一段辨声互动测试，以极高的声音还原度对比，向观众展现了百度业界领先的语音合成技术。此外，基于百度强大的语音技术，百度地图已实现全场景智能语音交互，智能语音助手深入人心，其用户量已突破3亿。百度地图语音定制功能百度地图的“精致”追求让出行的每一个细节都更加精准。出发前，用户可通过百度地图通行时间智能预估(ETA)功能设置出发、到达时间点，提前了解行程耗时从而合理安排行程，而精准规划功能则可基于对路况的敏锐洞察，结合路况预测提供全局最优路线；出行中，无论是道路封闭还是恢复通行，百度地图都会基于实时更新的道路信息，为用户提供智能避堵或更快路线推荐；而当行程即将结束时，百度地图智能停车助手会提前对目的地车位情况进行敏锐洞察，智能化推荐更方便快捷的停车方案。此外，百度地图还在不断探索道路精细化绘制和区域场景精细化表达，让真实世界获得更细颗粒度的刻画。百度地图的“求知”则体现在深度与广度两个层面。在旅游场景，百度地图已成功打造以AI 为核心的“1+3”智能旅游产品矩阵，为用户带来旅游深度上的全面优化。用户通过小度AI导游、AR导览、VR全景虚拟游三大能力，能够高效便捷获取权威、真实、全面的信息，感受沉浸式游玩体验。例如百度地图联合泰山景区推出国内首个“AR智能导览景区”，上线地图AR游览南天门仙境、大观峰AR石碑解密等智能旅游产品，让用户不仅看到眼前的景物，更读出它背后的故事。在广度上，百度地图搭建智能小程序平台、营造“富内容”生态，连接出行、内容、金融、工具、电商等全场景服务，提供旅游攻略、景点短视频、热门评论、赛事直播、文章资讯等丰富游览参考，为用户打造无缝的美好出行体验。日前，在2019百度地图生态大会上，百度地图公布了新一代人工智能地图生态全景，作为中国最大的智能化位置服务平台，百度地图日均位置服务请求次数突破1200亿，日均轨迹里程达20亿公里，注册开发者数量达180万，服务超过50万个移动应用。通过开放核心应用能力，百度地图正引领各产业实现智能化升级。百度地图是百度AI技术落地的典型场景，在大众需求升级和科技迅猛发展的双重驱动下，百度地图率先进化成为了新一代人工智能地图，革新用户体验、突破行业瓶颈，以自身的探索和实践为行业树立创新标杆。未来，新一代人工智能地图将持续破局赋能，释放AI潜力，引领行业描绘更自由、精致、美好的出行蓝图。",
          "id": "01e43bf1eed1ee14f89b7c169541fac3",
          "havePic": true,
          "title": "百度地图李莹：已有超百万用户录制自己的专属语音包",
          "imageurls": [
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/cmshd/2019/12/21/6152b55ba7594f819de6e2da0bb6b57f.jpg"
            },
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/cmshd/2019/12/21/4f221e8ba3854feca52a4a2471170382.jpg"
            }
          ],
          "source": "中国新闻网"
        },
        {
          "pubDate": "2019-12-21 11:11:35",
          "channelName": "台湾最新",
          "desc": "　　中新网漳州12月21日电 (龚雯)第二届海峡两岸(漳州)文创设计大赛颁奖典礼20日在福建漳州举行。文创作品《花开时洁》获“花样视界”花卉文化创意类别金奖；《“漳州虎料”文创产品设计》获“文旅造物”文化旅游产品类别金奖。",
          "channelId": "5572a109b3cdc86cf39001dc",
          "link": "https://www.chinanews.com/tw/2019/12-21/9039769.shtml",
          "content": "中新网漳州12月21日电 (龚雯)第二届海峡两岸(漳州)文创设计大赛颁奖典礼20日在福建漳州举行。文创作品《花开时洁》获“花样视界”花卉文化创意类别金奖；《“漳州虎料”文创产品设计》获“文旅造物”文化旅游产品类别金奖。本次大赛于11月12日启动，围绕“文化赋能产业·创意驱动未来”主题设置三个类别奖项。当天，现场公布29件获金、银、铜及优秀奖的文创作品。两岸文创行业专家学者开展“文创+”主题沙龙。龚雯 摄据主办方介绍，此次大赛在关注文化基础上，进一步聚焦“文创+”跨界融合，侧重结合传统工、农、旅游产业，以创新设计助推企业和产品转型升级，助力地方产业融合发展。“这些作品在设计、理念与主题表达上，大胆的构思与创作，更完美展现了文化创意与产业等结合的可实践性。”《“漳州虎料”文创产品设计》的作者陈杰说。颁奖典礼后，两岸文创行业专家学者还开展“文创+”主题沙龙，共同分享探讨城市IP、文化创新与产业跨界融合发展等文创文旅产业相关主题。台湾打开联合团队大陆总执行长邓海现场进行《打开老聚落的平方术》主题分享，用“嵩口古镇”等案例生动分析了古镇如何进行本土化创新改造，打造成为文旅特色小镇。颁奖典礼现场。龚雯 摄“一些企业面对长远竞争，需要思考如何与文化生态系统结合。”邓海表示，当前大陆发展文创成为流行风潮，但也因此易陷入空谈。他建言文创工作者需要根植当地历史文化，真诚、实事求是地对待文创题材挖掘、实施与落地。漳州市青年文化创意产业协会会长马祖海也表示，文创最终目的是要实现产业化，而文化IP落地销售往往成为青年文创从业者忽视的问题，“要了解本地产业特色，寻找可实现的IP，同时考虑大流量支持和产业化。”来自台湾的日本大学艺术学博士林昆范就“文化品牌打造文旅城市”发表演讲。他表示，城市文化品牌要有旅游做载体，才能更好实现价值，“文创更像是一种思维，而不是产业，用文创思维整合城市各个文化资源，把一个主题鲜明的城市文化品牌推广出去。”厦门大学嘉庚学院副教授朱盈蓓就如何促进大学生文创作品与企业对接问题阐述经验：请文创企业代表来学校当特派教师；老师主动“走出去”，辅助乡村振兴文创项目建设，为学生带来机会；鼓励学生参加文化博览会及竞赛，在交流中成长。漳州是历史文化名城、重要台胞祖籍地。近年来，漳州市积极推进文化产业发展，通过项目带动战略、扶持骨干文化企业、打造“文创漳州＂等特色文化品牌等方式，有力推动文化产业转型升级。(完)",
          "id": "5d6e2d8b76918c289546cd817ca3620a",
          "havePic": true,
          "title": "第二届海峡两岸文创设计大赛颁奖 专家共探城市文化IP发展",
          "imageurls": [
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191221/110254740_zsite.jpg"
            },
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191221/110254750_zsite.jpg"
            }
          ],
          "source": "中国新闻网"
        },
        {
          "pubDate": "2019-12-20 21:42:28",
          "channelName": "国际最新",
          "desc": "　　中新社加德满都12月20日电 (记者 张晨翼)“畅游彩云之南”摄影展暨云南省与尼泊尔旅游企业对接会20日在尼泊尔艺术委员会拉开帷幕。",
          "channelId": "5572a109b3cdc86cf39001de",
          "link": "https://www.chinanews.com/gj/2019/12-20/9039540.shtml",
          "content": "中新社加德满都12月20日电 (记者 张晨翼)“畅游彩云之南”摄影展暨云南省与尼泊尔旅游企业对接会20日在尼泊尔艺术委员会拉开帷幕。该展由中国新闻社云南分社、尼泊尔分社主办，中尼文化旅游促进会、中尼媒体协会承办。尼泊尔联邦议会联邦院主席蒂米尔西纳、中国驻尼泊尔大使馆经商参赞张帆及尼泊尔各界人士、部分在尼中资机构负责人、尼泊尔华侨华人协会负责人等参加开幕式活动。张帆在致辞中说，中尼两国友好关系在2019年迈上了新台阶。尼泊尔即将迎来“访问尼泊尔2020”活动，计划在明年吸引2百万人次国际游客访尼。“使馆大力支持尼方这一愿景。不少中国企业也奋斗在尼基础设施建设第一线，为尼泊尔未来吸引大批国际游客到访奠定基础。”张帆表示，旅游业的发展是双向的。本展览比较“独特”：它向尼泊尔观众直观展示了一个全面的、美丽的云南省。通过此展，希望会有更多尼泊尔朋友去云南省观光、投资。蒂米尔西纳说，云南省位于中国西南地区，在气候、地理等方面与尼泊尔有高度相似之处，比如尼泊尔也有云南省那种梯田。另外，两地之间还有直达航班，人员和物资往来非常便利，因此两地在旅游、能源、农业、基础设施建设等方面的合作前景非常广阔。蒂米尔西纳表示，相信本次活动可以让更多尼泊尔民众了解云南省。也希望尼泊尔摄影师们能去云南举办摄影展，促进两地艺术文化和旅游业的交流合作。“我注意到有不少学生也前来观展。希望你们借此机会多了解外面的世界。”该展展出骆忠华、刘冉阳等9名摄影师的共70幅照片，既有梅里雪山、洗马河、思茅大芦山等优美自然景观摄影作品，也有佤族新米节、彝族跳菜、苗族芦笙节等代表云南少数民族风情的照片。(完)",
          "id": "25eb5f9c195499216f5a1353678eb51d",
          "havePic": false,
          "title": "“畅游彩云之南”摄影展在尼泊尔举行",
          "imageurls": [],
          "source": "中国新闻网"
        },
        {
          "pubDate": "2019-12-20 20:23:25",
          "channelName": "港澳最新",
          "desc": "　　中新社澳门12月20日电 (记者 龙土有)庆祝澳门特区成立20周年招待酒会20日下午在澳门旅游塔会展中心举行。新任行政长官贺一诚表示，国家主席习近平视察澳门特区，描绘了澳门新的发展蓝图，为澳门发展带来新机遇，注入新动能。",
          "channelId": "5572a109b3cdc86cf39001dd",
          "link": "https://www.chinanews.com/ga/2019/12-20/9039505.shtml",
          "content": "中新社澳门12月20日电 (记者 龙土有)庆祝澳门特区成立20周年招待酒会20日下午在澳门旅游塔会展中心举行。新任行政长官贺一诚表示，国家主席习近平视察澳门特区，描绘了澳门新的发展蓝图，为澳门发展带来新机遇，注入新动能。贺一诚在致辞时表示，新一届政府将以“协同奋进、变革创新”作为施政的理念，全面准确贯彻“一国两制”方针，严格按照宪法和基本法办事，坚定维护中央全面管治权，切实维护国家主权、安全、发展利益。澳门特区已经走过20个年头，贺一诚称，在何厚铧和崔世安两位行政长官的领导下，澳门社会各界和广大居民不懈努力，辛勤付出，共同创造了具有澳门特色的“一国两制”成功实践。贺一诚强调，新一届政府将以建设服务型政府为目标，强化公务人员队伍管理、官员问责和廉政建设，提升公共行政效率；推进经济适度多元，优化产业结构；加快城市规划和公屋建设，改善交通，推进都市更新和智能城市发展。贺一诚称，将积极推动多元文化交流合作，推动澳门文教事业创新发展和全面繁荣，加强中华优秀传统文化弘扬阐释，加强青少年中国国情、中国历史和中华文化教育，关心青年成长和人才培养，实现爱国爱澳传统代代相传，使“一国两制”事业后继有人。全国政协副主席何厚铧，澳门特区第三、第四任行政长官崔世安，中央政府驻澳门联络办公室主任傅自应，外交部驻澳门特派员公署特派员沈蓓莉，解放军驻澳门部队司令员徐良才、政委孙文举以及各界人士共1100多人，应邀出席了酒会。(完)",
          "id": "d271bf6ed4cd4eb7785b127b86bbce5f",
          "havePic": false,
          "title": "澳门特区政府举行成立20周年招待酒会",
          "imageurls": [],
          "source": "中国新闻网"
        },
        {
          "pubDate": "2019-12-20 19:13:13",
          "channelName": "财经最新",
          "desc": "　　中新网晋中12月20日电 (刘小红)“逐梦冬奥 激情山西”2019山西冬季旅游启动仪式20日在山西晋中九龙滑雪场举行。活动现场，山西省文化和旅游厅发布的《山西冬季旅游产品推荐指南》介绍了该省11个市的30余个冬季旅游产品。山西省文旅厅副厅长李贵说，大力开发冬季旅游产品，才能激活山西冬季旅游市场，发展壮大山西旅游经济。",
          "channelId": "5572a109b3cdc86cf39001e0",
          "link": "https://www.chinanews.com/cj/2019/12-20/9039461.shtml",
          "content": "中新网晋中12月20日电 (刘小红)“逐梦冬奥 激情山西”2019山西冬季旅游启动仪式20日在山西晋中九龙滑雪场举行。活动现场，山西省文化和旅游厅发布的《山西冬季旅游产品推荐指南》介绍了该省11个市的30余个冬季旅游产品。山西省文旅厅副厅长李贵说，大力开发冬季旅游产品，才能激活山西冬季旅游市场，发展壮大山西旅游经济。山西非常适合发展冰雪旅游。刘小红 摄随着生活水平不断提高，越来越多的人喜欢冰雪旅游和冰雪运动。2022年冬奥会将在中国举办，更是激发了人们参与冰雪运动的热情，冰雪经济市场前景十分看好。据《中国冰雪旅游发展报告(2018)》显示，预计到2021年至2022年冰雪季，中国冰雪旅游人数将达3.4亿人次，冰雪旅游收入将达6800亿元。山西省文化和旅游厅发布的《山西冬季旅游产品推荐指南》介绍了该省11个市的30余个冬季旅游产品。刘小红 摄据了解，《山西冬季旅游产品推荐指南》通过“冰雪”“温泉”“民俗”“节会”等多种不同形式推介山西冬季旅游，重点介绍了11个市的30余个冬季旅游产品，涵盖冰川冰瀑景区、滑雪场、温泉景区、康养景区等。山西省文旅厅副厅长李贵说，大力开发冬季旅游产品，才能激活山西冬季旅游市场，发展壮大山西旅游经济。刘小红 摄山西有博大精深的人文旅游资源、雄奇壮美的自然风光资源，旅游产品品位在全国独树一帜。但是受自然条件的影响，山西的旅游市场存在明显的淡旺季区分，每年的11月份就到了山西旅游的淡季，到来年的4月份才能进入山西旅游的旺季。其实，山西拥有丰富的山地资源，冬季结冰期长。对此，李贵认为，山西非常适合发展冰雪旅游。山西拥有丰富的山地资源，冬季结冰期长。刘小红 摄近年来，山西省各地进行了积极的探索，涌现出了不少具有一定知名度的冰雪旅游产品。2019年1月，第二届全国青年运动会单板滑雪项目在大同举办，来自全国各地的滑雪运动健儿在古都大同一展雪上风采，进一步带动了大同的冰雪旅游市场；“激情冰雪欢乐朔州”展示冬景之美，把区域旅游向冬季延伸、向夜色延伸；吕梁通过冰雪摄影、嬉雪乐园、灯光秀、农业文化灯光秀等冰雪项目和冬季旅游项目，吸引广大冰雪爱好者和游客观光旅游；太原莱芠小镇雪王国、大同桑干河冰雪小镇、运城永济五老峰等景区景点从自身资源和实际条件出发，推出个性化的旅游产品和服务，打出“冰雪牌”。图为活动现场。刘小红 摄当前，山西的冰雪旅游还处于起步阶段，与冰雪旅游发达地区相比，存在产品同质化严重、特色不够鲜明、产业附加值不高等问题。针对上述问题，李贵表示，山西需要克服认识上的障碍，对标一流，做好产业设计、产品开发和各项配套，努力探索出一条多业态融合发展、持续发展之路。“希望各市文旅部门要进一步加强冰雪旅游市场监管，各冰雪景区要进一步提升服务质量和服务水平，不断提升广大游客的获得感、幸福感。”(完)随着生活水平不断提高，越来越多的人喜欢冰雪旅游和冰雪运动。刘小红 摄",
          "id": "874bb215f2779c0ae223ff82b53d7db1",
          "havePic": true,
          "title": "山西发布冬季旅游指南激活市场：“冷资源”变“热经济”",
          "imageurls": [
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191220/110237170_zsite.jpg"
            },
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191220/110237180_zsite.jpg"
            },
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191220/110237190_zsite.jpg"
            },
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191220/110237200_zsite.jpg"
            },
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191220/110237210_zsite.jpg"
            },
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191220/110237220_zsite.jpg"
            }
          ],
          "source": "中国新闻网"
        },
        {
          "pubDate": "2019-12-20 18:58:11",
          "channelName": "国内最新",
          "desc": "　　中新网哈尔滨12月20日电(张学鹏 记者 史轶夫 姜辉)为满足旅客出行需求，中国铁路哈尔滨局集团有限公司于12月20日至2020年2月17日间，将绥化至加格达奇的K7068/9次旅客列车延伸到漠河站，助力旅客“找北”旅游。",
          "channelId": "5572a109b3cdc86cf39001db",
          "link": "https://www.chinanews.com/sh/2019/12-20/9039386.shtml",
          "content": "中新网哈尔滨12月20日电(张学鹏 记者 史轶夫 姜辉)为满足旅客出行需求，中国铁路哈尔滨局集团有限公司于12月20日至2020年2月17日间，将绥化至加格达奇的K7068/9次旅客列车延伸到漠河站，助力旅客“找北”旅游。图为漠河火车站。张学鹏 摄漠河地处中国最北端，冬季最低气温曾达到零下52.3摄氏度，近年来，漠河市深入挖掘北极文化元素，开发北极村冰雪游乐园、北极村冰雪小镇等项目，成为独具魅力的冰雪旅游景区，吸引着全国各地的游客到来。图为在漠河火车站候车的旅客。 张学鹏 摄今年入冬以来，漠河气温一度降至零下42摄氏度，气温逐步走低，旅游热潮却持续升温，越来越多的游客涌向中国“北极”挑战极寒，感受泼水成冰的震撼体验。中国最北火车站漠河站也迎来客流高峰，漠河站日均客流达1000人次以上，日最高峰时达1800余人次。为满足旅客出行需求，助推当地冰雪旅游经济发展，哈尔滨局集团公司将原有3对漠河方向的旅客列车加挂车辆，将绥化至加格达奇的K7068/9次列车延伸至漠河，有效扩大运力。K7068/9次列车运行距离1348公里，间停哈尔滨、大庆、齐齐哈尔、加格达奇等13个车站，运行时间约19小时，列车针对“找北”游客增多的实际情况，利用广播介绍旅游资源、信息，为旅客提供方便。(完)",
          "id": "f65e2cf0db5723f76534509ceb8abc53",
          "havePic": true,
          "title": "哈铁开行“找北”旅客列车 助力“北极”冰雪游",
          "imageurls": [
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191220/110232130_zsite.JPG"
            },
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191220/110232140_zsite.JPG"
            }
          ],
          "source": "中国新闻网"
        },
        {
          "pubDate": "2019-12-20 18:14:42",
          "channelName": "国内最新",
          "desc": "　　中新网北京12月20日电 (记者 高凯)12月20日下午，由国家大剧院与安徽省文化和旅游厅联合主办，国内首个安徽音乐与戏曲文化专题展览——“皖乐徽声——安徽音乐戏曲文物展”，在国家大剧院东展览厅拉开帷幕。",
          "channelId": "5572a109b3cdc86cf39001db",
          "link": "https://www.chinanews.com/cul/2019/12-20/9039411.shtml",
          "content": "中新网北京12月20日电 (记者 高凯)12月20日下午，由国家大剧院与安徽省文化和旅游厅联合主办，国内首个安徽音乐与戏曲文化专题展览——“皖乐徽声——安徽音乐戏曲文物展”，在国家大剧院东展览厅拉开帷幕。展览集中展示了安徽博物院等省内外35家博物馆、艺术院团及相关机构藏近300件文物、资料。通过回顾江淮大地乐舞文化的先声肇音，重现安徽音乐、戏曲艺术的发展变迁，让古老的中国戏曲在国家大剧院的展厅中“活起来”。“皖乐徽声——安徽音乐戏曲文物展”在国家大剧院开幕 王小京 摄开幕式当天，受邀参加开幕式的百余位来宾共同欣赏了由芜湖县黄梅戏剧团带来的黄梅戏表演，淳朴流畅的唱腔、质朴细腻的表演，展现出黄梅戏的独特魅力。随后，在安徽博物院保管部主任徐大珍的导览下，一幅安徽省音乐、戏曲艺术画卷在所有观者面前徐徐展开。此次展览是国家大剧院展览品牌“中国古代音乐文物系列”展的第十一回。展览分为两大版块，第一个版块“乐舞江淮百戏萌生”通过“上古之音”“金石乐悬”“雅俗共赏”“假面之戏”四个单元，以时代为线索展示出安徽地区音乐、戏曲文物发展的脉络。第二个版块“诸腔并陈百花齐放”则是通过“徽郡风化”“悲欢交响”“山野来风”三个单元，以明清徽州、凤阳、安庆地区戏曲文化的发展为线索，向观众展示目连戏、徽剧、花鼓戏、黄梅戏的多彩风貌。安徽得占地利，各种戏曲艺术在地域文化的滋养下融合吐纳，孕育发展出众多地方声腔。从商周的钟鼓之乐，至汉唐的乐舞百戏、说唱，再到宋元明清的戏曲艺术，安徽多姿多彩的音乐戏曲文化跟随时代的步伐一路向前，时至今日仍活跃于舞台之上，丰富着人民的精神文化生活。“皖乐徽声——安徽音乐戏曲文物展”在国家大剧院开幕 王小京 摄国家大剧院作为国家表演艺术中心，自开幕运营以来，立足于中华优秀传统文化的展示与弘扬，深入挖掘表演艺术的丰富内涵，与国内多家文博机构合作，策划举办了一系列广受业内关注与好评的高品质展览。本次“皖乐徽声——安徽音乐戏曲文物展”将持续至2020年3月15日。(完)",
          "id": "82e176153467bfd1a51e08fa7ed7c75e",
          "havePic": true,
          "title": "“皖乐徽声——安徽音乐戏曲文物展”在国家大剧院开幕",
          "imageurls": [
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191220/110231700_zsite.JPG"
            },
            {
              "height": 0,
              "width": 0,
              "url": "https://i2.chinanews.com/simg/ypt/2019/191220/110231710_zsite.JPG"
            }
          ],
          "source": "中国新闻网"
        },
        {
          "pubDate": "2019-12-20 15:58:55",
          "channelName": "国内最新",
          "desc": "　　中新网海口12月20日电 (记者 王子谦)海南进入旅游旺季，自8月起实施《海南省外地号牌小客车通行管理办法(试行)》后，外地自驾车入岛受普遍关注。海南省公安厅交警总队副总队长谢智强20日表示，外地号牌小客车年度通行总天数使用完毕后，不强制车辆出岛。",
          "channelId": "5572a109b3cdc86cf39001db",
          "link": "https://www.chinanews.com/cj/2019/12-20/9039222.shtml",
          "content": "中新网海口12月20日电 (记者 王子谦)海南进入旅游旺季，自8月起实施《海南省外地号牌小客车通行管理办法(试行)》后，外地自驾车入岛受普遍关注。海南省公安厅交警总队副总队长谢智强20日表示，外地号牌小客车年度通行总天数使用完毕后，不强制车辆出岛。《海南省外地号牌小客车通行管理办法(试行)》于8月1日起正式施行，明确外地号牌小客车进入海南行政区域道路行驶，每一自然年度内可通行天数累计不超过120天。谢智强在当日召开的海南省政府促消费专题新闻发布会上介绍，外地号牌小客车通行管理政策不会对游客入岛自驾游造成不便。《海南省外地号牌小客车通行管理办法(试行)》是海南省小客车保有量调控配套措施，目的仅是防止外地车长期本地使用，致使该省小客车保有量调控失效。海南省研究制定限行政策时，坚持不影响入岛自驾游、营商的外地号牌小客车通行便利，不影响人民群众的旅游度假、营商等用车需求和出行需求为落脚点。他介绍，在《海南省外地号牌小客车通行管理办法(试行)》实施后，对入岛或离岛的外地号牌小客车，无需任何登记和审批。海南对在海南道路上行驶的外地号牌小客车全面实行智能无感化管理，由路面系统自动记录通行天数；小客车所有人或管理人可以通过多种便民途径，查询到剩余的通行天数。他补充说，全省行政区域道路范围内，自然年度(即1月1日至12月31日)内按天计算通行天数，每天通行的次数不限。停放时间不计算在通行天数内，年度通行总天数使用完毕后，不强制车辆出岛。谢智强表示，为鼓励入岛自驾游、营商的单位、企业和个人使用新能源汽车和节能环保汽车，海南省对在海南道路上行驶的非营运新能源外地号牌小客车不实行限制通行政策。(完)",
          "id": "3bbc72815a9f7ec0c9ffe0cffa3fcb7f",
          "havePic": false,
          "title": "海南：外地号牌小客车在琼通行满120天不强制车辆出岛",
          "imageurls": [],
          "source": "中国新闻网"
        }
      ],
      "currentPage": 1,
      "allNum": 2755,
      "maxResult": 20
    }
  }
}
